/* Localized versions of Info.plist keys */

CFBundleName = "Indstillinger for direkte udskrivning";
CFBundleGetInfoString = "Plugin'en Indstillinger for Direkte udskrivning, © Copyright 2005-2017 HP Development Company, L.P.";
